Repository: Kaushal271188/CODIGO_Projects
Catalog: EMI_Calculator_iOS/EMI_Calculator_iOS/Localization/*.lproj/Localizable.strings
Languages: gu, hi

# APP_FULL_NAME
source: EMI Calculator
gu: EMI કેલ્ક્યુલેટર
hi: ईएमआई कैलकुलेटर

# APP_SHORT_NAME
source: EMI Calculator and Investment plans
gu: EMI કેલ્ક્યુલેટર અને રોકાણ યોજનાઓ
hi: ईएमआई कैलकुलेटर और निवेश योजनाएं

# ALERT_TITLE
source: EMI Calculator
gu: EMI કેલ્ક્યુલેટર
hi: ईएमआई कैलकुलेटर

# MSG_INTERNET_CONNECTION
source: Please check your Internet connection
gu: કૃપા કરીને તમારી ઈન્ટરનેટ કનેક્શન ચકાસો
hi: कृपया अपना इंटरनेट कनेक्शन जांचें

# MSG_ENABLE_LOCATION_SERVICE
source: Location services disabled, to re-enable, please go to Settings and turn on Location Service for this app
gu: સ્થાન સેવા નિષ્ક્રિય છે, ફરીથી ચાલુ કરવા માટે, સેટિંગ્સમાં જઈને આ એપ્લિકેશન માટે સ્થાન સેવા ચાલુ કરો
hi: स्थान सेवाएं अक्षम हैं, फिर से सक्षम करने के लिए कृपया सेटिंग्स में जाकर इस ऐप के लिए स्थान सेवा चालू करें

# MSG_FORCE_UPDATE_APP
source: New application version is available on AppStore, please upgrade with new version and enjoy the new features
gu: એપસ્ટોર પર નવા સંસ્કરણ ઉપલબ્ધ છે, કૃપા કરીને નવી વર્ઝન અપગ્રેડ કરો અને નવા ફીચર્સનો આનંદ માણો
hi: ऐप स्टोर पर ऐप का नया संस्करण उपलब्ध है, कृपया नया संस्करण अपडेट करें और नए फ़ीचर्स का आनंद लें

# MSG_ENTER_EMAIL
source: Please enter your Email Address
gu: કૃપા કરીને તમારું ઈમેઈલ સરનામું દાખલ કરો
hi: कृपया अपना ईमेल पता दर्ज करें

# MSG_REGISTERED_EMAIL
source: Please enter your registered Email Address
gu: કૃપા કરીને તમારું નોંધાયેલ ઈમેઈલ સરનામું દાખલ કરો
hi: कृपया अपना पंजीकृत ईमेल पता दर्ज करें

# MSG_ENTER_VALID_EMAIL
source: Please enter valid Email Address
gu: કૃપા કરીને માન્ય ઈમેઈલ સરનામું દાખલ કરો
hi: कृपया एक मान्य ईमेल पता दर्ज करें

# MSG_ENTER_VALID_PASSWORD
source: Password must be minimum 8 characters long and must contain 1 uppercase, 1 lowercase, 1 number and 1 special character
gu: પાસવર્ડ ઓછામાં ઓછા 8 અક્ષરનો હોવો જોઈએ અને તેમાં 1 મોટી અક્ષર, 1 નાની અક્ષર, 1 નંબર અને 1 ખાસ અક્ષર હોવો જરૂરી છે
hi: पासवर्ड कम से कम 8 अक्षरों का होना चाहिए और इसमें 1 अपरकेस, 1 लोअरकेस, 1 संख्या और 1 विशेष अक्षर होना आवश्यक है

# MSG_ENTER_PASSWORD
source: Please Enter Password!
gu: કૃપા કરીને પાસવર્ડ દાખલ કરો!
hi: कृपया पासवर्ड दर्ज करें!

# MSG_ENTER_YOUR_NAME
source: Please Enter Your Name
gu: કૃપા કરીને તમારું નામ દાખલ કરો
hi: कृपया अपना नाम दर्ज करें

# MSG_ENTER_FIRST_NAME
source: Please enter First Name
gu: કૃપા કરીને પ્રથમ નામ દાખલ કરો
hi: कृपया पहला नाम दर्ज करें

# MSG_ENTER_LAST_NAME
source: Please enter Last Name
gu: કૃપા કરીને છેલ્લું નામ દાખલ કરો
hi: कृपया अंतिम नाम दर्ज करें

# MSG_ENTER_REGISTERED_PHONE_NUMBER
source: Please enter your registered Phone Number
gu: કૃપા કરીને તમારું નોંધાયેલ ફોન નંબર દાખલ કરો
hi: कृपया अपना पंजीकृत फ़ोन नंबर दर्ज करें

# MSG_ENTER_PHONE_NUMBER
source: Please enter Phone Number
gu: કૃપા કરીને ફોન નંબર દાખલ કરો
hi: कृपया फ़ोन नंबर दर्ज करें

# MSG_INVALID_PHONE_NUMBER
source: Please enter valid Phone Number
gu: કૃપા કરીને માન્ય ફોન નંબર દાખલ કરો
hi: कृपया एक मान्य फ़ोन नंबर दर्ज करें

# MSG_ENTER_OLD_PASSWORD
source: Please enter old password
gu: કૃપા કરીને જૂનો પાસવર્ડ દાખલ કરો
hi: कृपया पुराना पासवर्ड दर्ज करें

# MSG_ENTER_NEW_PASSWORD
source: Please enter new password
gu: કૃપા કરીને નવો પાસવર્ડ દાખલ કરો
hi: कृपया नया पासवर्ड दर्ज करें

# MSG_ENTER_CONFIRM_PASSWORD
source: Please enter confirm password
gu: કૃપા કરીને પુષ્ટિ પાસવર્ડ દાખલ કરો
hi: कृपया पासवर्ड की पुष्टि करें

# MSG_CHECK_NEW_AND_CONFIRM_PASSWORD
source: New and confirm password does not match
gu: નવો અને પુષ્ટિ પાસવર્ડ મેળ ખાતો નથી
hi: नया और पुष्टि पासवर्ड मेल नहीं खाते

# MSG_ENTER_OTP
source: Please enter OTP
gu: કૃપા કરીને OTP દાખલ કરો
hi: कृपया ओटीपी दर्ज करें

# MSG_ENTER_VALID_OTP
source: Please enter valid OTP
gu: કૃપા કરીને માન્ય OTP દાખલ કરો
hi: कृपया मान्य ओटीपी दर्ज करें

# MSG_NO_CAMERA_ACCESS_PERMISSION
source: Camera permission is disabled, to re-enable, please go to Settings and turn on Camera permission
gu: કૅમેરા પરમીશન બંધ છે, ફરીથી ચાલુ કરવા માટે સેટિંગ્સમાં જઈને પરમીશન ચાલુ કરો
hi: कैमरा अनुमति अक्षम है, पुनः सक्षम करने के लिए कृपया सेटिंग्स में जाकर कैमरा अनुमति चालू करें

# MSG_NO_PHOTO_LIBRARY_ACCESS_PERMISSION
source: Photo library permission is disabled, to re-enable, please go to Settings and turn on Photos permission
gu: ફોટો લાઇબ્રેરી પરમીશન બંધ છે, ફરીથી ચાલુ કરવા માટે સેટિંગ્સમાં જઈને પરમીશન ચાલુ કરો
hi: फ़ोटो लाइब्रेरी की अनुमति अक्षम है, पुनः सक्षम करने के लिए कृपया सेटिंग्स में जाकर फ़ोटो अनुमति चालू करें

# MSG_ENTER_ANYTHING
source: Please enter #
gu: કૃપા કરીને # દાખલ કરો
hi: कृपया # दर्ज करें

# MSG_SELECT_ANYTHING
source: Please select #
gu: કૃપા કરીને # પસંદ કરો
hi: कृपया # चुनें

source: OK
gu: બરાબર
hi: ठीक है

source: Yes
gu: હા
hi: हाँ

source: No
gu: ના
hi: नहीं

source: Done
gu: પૂર્ણ
hi: पूरा हुआ

source: CANCEL
gu: રદ કરો
hi: रद्द करें

source: Settings
gu: સેટિંગ્સ
hi: सेटिंग्स

source: Delete
gu: કાઢી નાંખો
hi: हटाएं

source: Allow
gu: મંજૂર કરો
hi: अनुमति दें

# DONT_ALLOW
source: Don't Allows
gu: મંજૂર ના કરો
hi: अनुमति न दें

source: LOGOUT
gu: લૉગ આઉટ
hi: लॉगआउट

source: Call
gu: કૉલ કરો
hi: कॉल करें

source: Toll free number
gu: ટોલ ફ્રી નંબર
hi: टोल फ्री नंबर

source: Update
gu: અપડેટ કરો
hi: अपडेट करें

source: Exit
gu: બહાર નીકળો
hi: बाहर निकलें

source: Take Photo
gu: ફોટો લો
hi: फोटो लें

source: Camera Roll
gu: કૅમેરા રોલ
hi: कैमरा रोल

source: Photo Library
gu: ફોટો લાઇબ્રેરી
hi: फ़ोटो लाइब्रेरी

source: Video Library
gu: વિડિઓ લાઇબ્રેરી
hi: वीडियो लाइब्रेरी

# PLACEHOLDER_LOAN_AMOUNT
source: Loan Amount
gu: લોનની રકમ
hi: ऋण राशि

# PLACEHOLDER_INTEREST_RATE
source: Interest Rate
gu: વ્યાજ દર
hi: ब्याज दर

# PLACEHOLDER_TENURE_IN_YEAR
source: Tenure (Years)
gu: કાળગાળ (વર્ષ)
hi: कार्यकाल (वर्षों में)

# PLACEHOLDER_TENURE_IN_MONTH
source: Tenure (Months)
gu: કાળગાળ (મહિના)
hi: कार्यकाल (महीनों में)

# MSG_IS_REQUIRE
source: is required.
gu: જરૂરી છે.
hi: आवश्यक है।

# MSG_MUST_VALID
source: must be a valid number.
gu: માન્ય નંબર હોવો જરૂરી છે.
hi: एक मान्य संख्या होनी चाहिए।

# MSG_NOT_VALID
source: is not a valid value.
gu: માન્ય મૂલ્ય નથી.
hi: एक मान्य मान नहीं है।

# MSG_CAN_NOT_BE_NEGATIVE
source: cannot be negative.
gu: નકારાત્મક હોઈ શકતું નથી.
hi: ऋणात्मक नहीं हो सकता।

# MSG_ENTER_VALID_MOBILE_NUMBER
source: Please Enter Valid Mobile Number
gu: કૃપા કરીને માન્ય મોબાઇલ નંબર દાખલ કરો
hi: कृपया मान्य मोबाइल नंबर दर्ज करें

# MSG_ENTER_VALID_MOBILE_NO
source: Please Enter Valid Mobile No!
gu: કૃપા કરીને માન્ય મોબાઇલ નંબર દાખલ કરો!
hi: कृपया मान्य मोबाइल नंबर दर्ज करें!

# MSG_ENTER_FEEDBACK_TYPE
source: Please Select Feedback Type!
gu: કૃપા કરીને પ્રતિસાદ પ્રકાર પસંદ કરો!
hi: कृपया फीडबैक प्रकार चुनें!

# LANGUAGE_TITLE
source: Language2
gu: ભાષા
hi: भाषा

# LANGUAGE_SUBTITLE
source: Please select language to continue2
gu: કૃપા કરીને આગળ વધવા માટે ભાષા પસંદ કરો
hi: जारी रखने के लिए कृपया भाषा चुनें

# CURRENCY_TITLE
source: Currency Unit
gu: ચલણ એકમ
hi: मुद्रा इकाई

# CURRENCY_SUBTITLE
source: Please select currency to continue
gu: આગળ વધવા માટે ચલણ પસંદ કરો
hi: जारी रखने के लिए कृपया मुद्रा चुनें

# REMOVEADS_TITLE
source: Remove Ads
gu: જાહેરાતો દૂર કરો
hi: विज्ञापन हटाएं

# ABOUTUS_TITLE
source: About Us
gu: અમારા વિશે
hi: हमारे बारे में

# RATEUS_TITLE
source: Rate Us
gu: અમને રેટ કરો
hi: हमें रेट करें

source: Share
gu: શેર કરો
hi: साझा करें

# HOME_TAB_TITLE
source: Home
gu: મુખ્ય પૃષ્ઠ
hi: होम

# TOOLS_TAB_TITLE
source: Tools
gu: ઉપયોગી સાધનો
hi: उपकरण

# HISTORY_TAB_TITLE
source: History
gu: ઇતિહાસ
hi: इतिहास

# SETTING_TAB_TITLE
source: Settings
gu: સેટિંગ્સ
hi: सेटिंग्स

# HOME_VIEW_TITLE
source: Home
gu: મુખ્ય પૃષ્ઠ
hi: होम

# SECTION_TITLE_OF_EMI_CALCULATOR
source: EMI Calculator
gu: EMI કેલ્ક્યુલેટર
hi: ईएमआई कैलकुलेटर

# OPTION_TITLE_OF_LOAN_EMI
source: Loan EMI
gu: લોન EMI
hi: ऋण ईएमआई

# OPTION_TITLE_OF_LOAN_COMPARE
source: Loan Compare
gu: લોન તુલના
hi: ऋण तुलना

# OPTION_TITLE_OF_VEHICLE_LOAN
source: Vehicle Loan
gu: વાહન લોન
hi: वाहन ऋण

# OPTION_TITLE_OF_HOME_LOAN
source: Home Loan Interest Rates
gu: હોમ લોન વ્યાજ દર
hi: गृह ऋण ब्याज दरें

# SECTION_TITLE_OF_MUTUAL_FUND_CALCULATOR
source: Mutual Fund Calculator
gu: મ્યુચ્યુઅલ ફંડ કેલ્ક્યુલેટર
hi: म्यूचुअल फंड कैलकुलेटर

# OPTION_TITLE_OF_SIP_CALCULATOR
source: SIP Calculator
gu: SIP કેલ્ક્યુલેટર
hi: एसआईपी कैलकुलेटर

# OPTION_TITLE_OF_SWP_CALCULATOR
source: SWP Calculator
gu: SWP કેલ્ક્યુલેટર
hi: एसडब्ल्यूपी कैलकुलेटर

# OPTION_TITLE_OF_LUMPSUM_CALCULATOR
source: LumpSum Calculator
gu: લમસમ કેલ્ક્યુલેટર
hi: लंपसम कैलकुलेटर

# OPTION_TITLE_OF_GOAL_CALCULATOR
source: Goal Calculator
gu: લક્ષ્ય કેલ્ક્યુલેટર
hi: लक्ष्य कैलकुलेटर

# SECTION_TITLE_OF_BANK_CALCULATOR
source: Bank Calculator
gu: બેંક કેલ્ક્યુલેટર
hi: बैंक कैलकुलेटर

# OPTION_TITLE_OF_FIXED_DEPOSIT
source: Fixed Deposit
gu: સ્થિર થાપણ
hi: फिक्स्ड डिपॉजिट

# OPTION_TITLE_OF_RD_CALCULATOR
source: RD Calculator
gu: આરડી કેલ્ક્યુલેટર
hi: आरडी कैलकुलेटर

# SECTION_TITLE_OF_USEFUL_TOOLS
source: Useful Tools
gu: ઉપયોગી સાધનો
hi: उपयोगी उपकरण

# OPTION_TITLE_OF_GST_CALCULATOR
source: GST Calculator
gu: GST કેલ્ક્યુલેટર
hi: जीएसटी कैलकुलेटर

# OPTION_TITLE_OF_AGE_CALCULATOR
source: Age Calculator
gu: ઉંમર કેલ્ક્યુલેટર
hi: आयु कैलकुलेटर

# OPTION_TITLE_OF_CASH_COUNTER
source: Cash Counter
gu: કેશ કાઉન્ટર
hi: नकद गणना

# OPTION_TITLE_OF_COMPOUND_INTERECT
source: Compund Interest
gu: સંપૂર્ણ વ્યાજ
hi: चक्रवृद्धि ब्याज

# OPTION_TITLE_OF_AMOUNT_TO_WORD
source: Amount To Word
gu: રકમ શબ્દોમાં
hi: राशि को शब्दों में

# SECTION_TITLE_OF_POST_OFFICE_CALCULATOR
source: Post Office Calculator
gu: પોસ્ટ ઓફિસ કેલ્ક્યુલેટર
hi: डाकघर कैलकुलेटर

# OPTION_TITLE_OF_PUBLIC_PROVIDENT_FUND
source: Public Provident Fund
gu: જાહેર ભંડોળ યોજના
hi: पब्लिक प्रोविडेंट फंड

# OPTION_TITLE_OF_SENIOR_CITIZEN_SAVING_SCHEME
source: Senior Citizen Saving Scheme
gu: વૃદ્ધ બચત યોજના
hi: वरिष्ठ नागरिक बचत योजना

# OPTION_TITLE_OF_SUKANYA_SAMRIDDHI
source: Sukanya Samriddhi
gu: સુકન્યા સમૃદ્ધિ યોજના
hi: सुकन्या समृद्धि योजना

# OPTION_TITLE_OF_KISHAN_VIKAS_PATRA
source: Kishan Vikas Patra
gu: કિસાન વિકાસ પત્ર
hi: किसान विकास पत्र

# OPTION_TITLE_OF_NATIONAL_SAVING_CERTIFICATE
source: National Saving Certificate
gu: રાષ્ટ્રીય બચત પ્રમાણપત્ર
hi: राष्ट्रीय बचत प्रमाणपत्र

# SECTION_TITLE_OF_INSURANCE_CALCULATOR
source: Insurance Calculator
gu: વીમો કેલ્ક્યુલેટર
hi: बीमा कैलकुलेटर

# OPTION_TITLE_OF_PM_JEEVAN_JYOTI_BIMA
source: PM Jeevan Jyoti Bima
gu: પીએમ જીવન જ્યોતી બીમા
hi: प्रधानमंत्री जीवन ज्योति बीमा

# OPTION_TITLE_OF_PM_SURAKSHA_BIMA
source: PM Suraksha Bima
gu: પીએમ સુરક્ષા બીમા
hi: प्रधानमंत्री सुरक्षा बीमा

# TOOLS_VIEW_TITLE
source: TOOLS
gu: સાધનો
hi: उपकरण

# CURRENCY_EXCHAGE_TITLE
source: Currency Exchange
gu: ચલણ વિનિમય
hi: मुद्रा विनिमय

# CURRENCY_EXCHAGE_DESCRIPTION
source: Instantly convert multiple currencies using real time exchange rates for accurate transactions.
gu: વાસ્તવિક સમય વિનિમય દરનો ઉપયોગ કરીને તરત ઘણા ચલણોનું રૂપાંતરણ કરો.
hi: सटीक लेन-देन के लिए वास्तविक समय की विनिमय दरों का उपयोग करके तुरंत कई मुद्राओं को परिवर्तित करें।

# TIMEZONE_EXCHAGE_TITLE
source: Timezone Exchange
gu: સમય વિસ્તાર વિનિમય
hi: समय क्षेत्र विनिमय

# TIMEZONE_EXCHAGE_DESCRIPTION
source: Seamlessly switch between different time zones to schedule and manage global events.
gu: વિશ્વભરના ઇવેન્ટ્સને સુનિયોજિત કરવા માટે વિવિધ સમય વિસ્તારોમાં સરળતાથી બદલાવો.
hi: वैश्विक घटनाओं की योजना और प्रबंधन के लिए विभिन्न समय क्षेत्रों के बीच सहज रूप से स्विच करें।

# GST_CALCULATOR_TITLE
source: GST Calculator
gu: GST કેલ્ક્યુલેટર
hi: जीएसटी कैलकुलेटर

# GST_CALCULATOR_DESCRIPTION
source: A tool to calculate Goods and Services Tax amounts for transactions.
gu: વ્યવહારો માટે માલ અને સેવા કરની રકમો ગણવા માટેનું સાધન.
hi: लेन-देन के लिए वस्तु एवं सेवा कर (GST) की राशि की गणना करने का एक उपकरण।

# VAT_CALCULATOR_TITLE
source: VAT Calculator
gu: VAT કેલ્ક્યુલેટર
hi: वैट कैलकुलेटर

# VAT_CALCULATOR_DESCRIPTION
source: A tool to calculate Value Added Tax amounts for transactions.
gu: વ્યવહારો માટે મૂલ્ય વધારાનો કર (VAT) ગણવા માટેનું સાધન.
hi: लेन-देन के लिए मूल्य वर्धित कर (VAT) की राशि की गणना करने का एक उपकरण।

# INFLATION_CALCULATOR_TITLE
source: Inflation Calculator
gu: મહંગાઈ કેલ્ક્યુલેટર
hi: मुद्रास्फीति कैलकुलेटर

# INFLATION_CALCULATOR_DESCRIPTION
source: Adjust fincial amount for inflation to show real purchasing power changes.
gu: મહંગાઈ માટે નાણાકીય રકમને સમાયોજિત કરો જેથી સાચી ખરીદી શક્તિમાં ફેરફાર દર્શાય.
hi: वास्तविक क्रय शक्ति में बदलाव दिखाने के लिए मुद्रास्फीति के अनुसार वित्तीय राशि को समायोजित करें।

# DISCOUNT_CALCULATOR_TITLE
source: Discount Calculator
gu: ડિસ્કાઉન્ટ કેલ્ક્યુલેટર
hi: छूट कैलकुलेटर

# DISCOUNT_CALCULATOR_DESCRIPTION
source: Calculates discount prices and savings based on user-entered discount rates.
gu: યૂઝર દ્વારા દાખલ કરેલા ડિસ્કાઉન્ટ દરના આધારે ડિસ્કાઉન્ટ કિંમત અને બચત ગણે છે.
hi: उपयोगकर्ता द्वारा दर्ज की गई छूट दर के आधार पर छूट मूल्य और बचत की गणना करता है।

# PERCENTAGE_CALCULATOR_TITLE
source: Percentage Calculator
gu: ટકા કેલ્ક્યુલેટર
hi: प्रतिशत कैलकुलेटर

# PERCENTAGE_CALCULATOR_DESCRIPTION
source: Calculates the percentage difference between two numbers to aid in comparisons
gu: બે સંખ્યાઓ વચ્ચેનું ટકા તફાવત ગણવામાં સહાય કરે છે.
hi: दो संख्याओं के बीच प्रतिशत अंतर की गणना करता है ताकि तुलना में सहायता मिल सके।

# PERCENTAGE_DIFFERENCE_CALCULATOR_TITLE
source: Percentage Defference Calculator
gu: ટકા તફાવત કેલ્ક્યુલેટર
hi: प्रतिशत अंतर कैलकुलेटर

# PERCENTAGE_DIFFERENCE_CALCULATOR_DESCRIPTION
source: Calculates the percentage difference between two numbers aid in comparisons.
gu: બે સંખ્યાઓ વચ્ચેનો ટકા તફાવત ગણવામાં સહાય કરે છે.
hi: दो संख्याओं के बीच प्रतिशत अंतर की गणना करता है ताकि तुलना में सहायता मिल सके।

# PERCENTAGE_CHANGE_CALCULATOR_TITLE
source: Percentage Change Calculator
gu: ટકા ફેરફાર કેલ્ક્યુલેટર
hi: प्रतिशत परिवर्तन कैलकुलेटर

# PERCENTAGE_CHANGE_CALCULATOR_DESCRIPTION
source: Calculates the percentage change between initial and final numerical values.
gu: પ્રારંભિક અને અંતિમ સંખ્યાત્મક મૂલ્ય વચ્ચેના ટકા ફેરફારની ગણતરી કરે છે.
hi: प्रारंभिक और अंतिम संख्यात्मक मानों के बीच प्रतिशत परिवर्तन की गणना करता है।

# PERSONAL_LOAN_TITLE
source: Personal Loan
hi: पर्सनल लोन

# MORTGAGE_LOAN_TITLE
source: Mortgage Loan
hi: बंधक ऋण

# CAR_LOAN_TITLE
source: Car Loan
hi: कार लोन

# BUSINESS_LOAN_TITLE
source: Business Loan
hi: बिज़नेस लोन

# AI_VISION_CASH_COUNTER_TITLE
source: AI Vision Cash Counter
hi: एआई विज़न कैश काउंटर

# FIXED_DEPOSIT_TITLE
source: Fixed Deposite
hi: स्थायी जमा

# RECURRING_DEPOSITE_TITLE
source: Recurring Deposite
hi: आवर्ती जमा

# SIP_CALCULATOR_TITLE
source: SIP Calculator
hi: एसआईपी कैलकुलेटर

# SIMPLE_INTEREST_TITLE
source: Simple Interest
hi: साधारण ब्याज

# PUBLIC_PROVIDENT_FUND_TITLE
source: Public Provident Fund
hi: सार्वजनिक भविष्य निधि

# POST_OFFICE_MIS_CALCULATOR_TITLE
source: Post Office MIS Calculator
hi: पोस्ट ऑफिस एमआईएस कैलकुलेटर

# AMOUNT_TITLE
source: Amount
hi: राशि

# INTERESTRATE_TITLE
source: Interest Rate
hi: ब्याज दर

# TENURE_TITLE
source: Tenure(in months)
hi: कार्यकाल (महीनों में)

# STARTDATE_TITLE
source: Start Date
hi: प्रारंभ तिथि

# AMOUNT_PLACEHOLDER
source: Enter Amount
hi: राशि दर्ज करें

# INTERESTRATE_PLACEHOLDER
source: Enter Interest Rate
hi: ब्याज दर दर्ज करें

# TENURE_PLACEHOLDER
source: Enter Tenure(in months)
hi: कार्यकाल दर्ज करें (महीनों में)

# STARTDATE_PLACEHOLDER
source: Start Date
hi: प्रारंभ तिथि

# INTRO_PAGE_1_TITLE
source: All Your Loan Covered
gu: તમારા બધા લોનનો સમાવેશ થાય છે
hi: आपके सभी ऋण शामिल

# INTRO_PAGE_1_DESCRIPTION
source: From personal to business loans, calcuate payments easily in opne place.
gu: વ્યક્તિગત થી વેપાર લોન સુધી, ચુકવણીને સરળતાથી એક જગ્યાએ ગણો.
hi: व्यक्तिगत से व्यापार ऋण तक, एक ही स्थान पर भुगतान की गणना आसानी से करें।

# INTRO_PAGE_2_TITLE
source: Handy Conversion Tools
gu: ઉપયોગી રૂપાંતરણ સાધનો
hi: सुविधाजनक रूपांतरण उपकरण

# INTRO_PAGE_2_DESCRIPTION
source: Convert currencies effortlessly with our built-in tools
gu: અમારા બિલ્ટ-ઇન ટૂલ્સથી ચલણોને સરળતાથી રૂપાંતરિત કરો.
hi: हमारे अंतर्निहित उपकरणों से मुद्राओं को बिना किसी कठिनाई के रूपांतरित करें।

# INTRO_PAGE_3_TITLE
source: Handy Conversion Tools
gu: ઉપયોગી રૂપાંતરણ સાધનો
hi: सुविधाजनक रूपांतरण उपकरण

# INTRO_PAGE_3_DESCRIPTION
source: Convert currencies and time zones effortlessly with our built-in tools
gu: ચાલુ સમયવિસ્તારો અને ચલણોને સરળતાથી રૂપાંતરિત કરો અમારા બિલ્ટ-ઇન ટૂલ્સથી.
hi: हमारे अंतर्निहित उपकरणों से मुद्राओं और समय क्षेत्रों को बिना किसी कठिनाई के रूपांतरित करें।

# INTRO_PAGE_4_TITLE
source: Your Easy Finance Buddy
gu: તમારું સરળ નાણાકીય સહાયક
hi: आपका आसान वित्तीय साथी

# INTRO_PAGE_4_DESCRIPTION
source: Make life simpler with quick calculations for all your financial plans
gu: તમારી નાણાકીય યોજનાઓ માટે ઝડપી ગણતરીઓ સાથે જીવનને સરળ બનાવો.
hi: अपने सभी वित्तीय योजनाओं के लिए त्वरित गणनाओं के साथ जीवन को सरल बनाएं।
